"ZJRefreshHeaderIdleText" = "下拉可以刷新";
"ZJRefreshHeaderPullingText" = "松开立即刷新";
"ZJRefreshHeaderRefreshingText" = "正在刷新数据中...";

"ZJRefreshAutoFooterIdleText" = "点击或上拉加载更多";
"ZJRefreshAutoFooterRefreshingText" = "正在加载更多的数据...";
"ZJRefreshAutoFooterNoMoreDataText" = "已经全部加载完毕";

"ZJRefreshBackFooterIdleText" = "上拉可以加载更多";
"ZJRefreshBackFooterPullingText" = "松开立即加载更多";
"ZJRefreshBackFooterRefreshingText" = "正在加载更多的数据...";
"ZJRefreshBackFooterNoMoreDataText" = "已经全部加载完毕";

"ZJRefreshHeaderLastTimeText" = "最后更新：";
"ZJRefreshHeaderDateTodayText" = "今天";
"ZJRefreshHeaderNoneLastDateText" = "无记录";
